[
  "omnisearch",
  "mousewheel-image-zoom",
  "obsidian-custom-frames",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "heatmap-calendar",
  "dataview",
  "file-cleaner-redux",
  "better-word-count",
  "obsidian-hider",
  "attachment-management"
]